[
  {
    "img": "recent1",
    "title": "Creating is a privilege but it’s also a gift",
    "tags": ["Lifestyle", "People", "Review"],
    "authors": ["author-3.jpg", "author-5.jpg"],
    "text": "Nullam vel lectus vel velit pellentesque dignissim nec id magna. Cras molestie ornare quam at semper. Proin a ipsum ex. Curabitur eu venenatis justo. Nullam felis augue, imperdiet at sodales a, sollicitudin nec risus."
  },
  {
    "img": "recent2.jpg",
    "title": "Being unique is better than being perfect",
    "tags": ["Design", "Product", "Idea"],
    "authors": ["author-5.jpg"],
    "text": "Nam in pretium dui. Phasellus dapibus, mi at molestie cursus, neque eros aliquet nisi, non efficitur nisi est nec mi. Nullam semper, ligula a luctus ornare, leo turpis fermentum lectus, quis volutpat urna orci a lectus. Duis et odio lobortis, auctor justo ut, egestas magna."
  },
  {
    "img": "recent3.jpg",
    "title": "Now we’re getting somewhere",
    "tags": ["Idea", "Product", "Review"],
    "authors": ["author-2.jpg", "author-5.jpg", "author-1.jpg"],
    "text": "Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Donec volutpat rhoncus quam, a feugiat elit gravida eget. Curabitur id pharetra ligula. Integer porttitor suscipit ante ac faucibus. Sed a enim non enim viverra pulvinar vel diam ut lorem congue feugiat."
  },
  {
    "img": "recent4.jpg",
    "title": "The trick to getting more done is to have the freedom to roam around",
    "tags": ["Lifestyle", "Design"],
    "authors": ["author-3.jpg"],
    "text": "Integer nec mi cursus, blandit est et, auctor mauris. Aenean ex metus, faucibus in mattis at, tincidunt eu dolor. Cras hendrerit massa nec augue placerat rutrum. Sed facilisis massa enim, ac tempus diam elementum sit amet."
  },
  {
    "img": "recent5.jpg",
    "title": "Every day, in every city and town across the country",
    "tags": ["People", "Story", "Lifestyle"],
    "authors": ["author-1.jpg", "author-6.jpg"],
    "text": "Morbi a facilisis lectus. Ut eu dapibus risus, a interdum justo. Vestibulum volutpat velit ac tellus mollis, sit amet sodales metus elementum. Aliquam eu mi massa. Proin suscipit enim a pulvinar viverra."
  },
  {
    "img": "recent6.jpg",
    "title": "Your voice, your mind, your story, your vision",
    "tags": ["People", "Review", "Story"],
    "authors": ["author-6.jpg"],
    "text": "Nullam auctor nisi non tortor porta, id dapibus lectus rhoncus. Vivamus lobortis posuere enim finibus sodales. Phasellus quis tellus scelerisque, sagittis tortor et, maximus metus."
  }
]
